Repository: e-/FlexTable
Catalog: FlexTable/FlexTable/Strings/*/Resources.resw
Source language: en_us
Languages: ko_kr

# ColumnPopupDown.Text
source: Sort Descending
ko_kr: 내림차순 정렬

# ColumnPopupLeft.Text
source: Show
ko_kr: 보이기

# ColumnPopupRight.Text
source: Hide
ko_kr: 숨기기

# ColumnPopupUp.Text
source: Sort Ascending
ko_kr: 오름차순 정렬

source: Count
ko_kr: 개수

# DescriptiveStatisticsTitle
source: Descriptive Statistics on {0:c}
ko_kr: <b>{0}</b>의 기술통계

# DistributionTitle
source: Distribution of |{0:c}
ko_kr: <b>{0}</b>의 분포

source: Frequency
ko_kr: 빈도수

# FrequencyTitle
source: Frequency of |{0:c}
ko_kr: <b>{0}</b>의 빈도수

source: Max
ko_kr: 최대값

# Mean
source: Avg
ko_kr: 평균

# MetadataViewCategoricalColumns.Text
source: categorical columns and
ko_kr: 개의 범주형 컬럼과

# MetadataViewColumnCount.Text
source: Columns
ko_kr: 열의 수

# MetadataViewNumericalColumns.Text
source: numerical columns in the data.
ko_kr: 개의 실수형 컬럼이 있습니다.

# MetadataViewOpen.Content
source: Load a CSV file
ko_kr: 새 파일 열기

# MetadataViewRowCount.Text
source: Rows
ko_kr: 행의 수

source: Min
ko_kr: 최소값

source: None
ko_kr: 없음

# PageViewBarChartElement.Tag
source: Bar Chart
ko_kr: 세로 막대형

# PageViewBarChartWrapperElement.Tag
source: Bar Chart
ko_kr: 세로 막대형

# PageViewCorrelationStatisticsViewElement.Tag
source: Correlation
ko_kr: 상관통계

# PageViewCorrelationStatisticsWrapperElement.Tag
source: Correlation
ko_kr: 상관통계

# PageViewDescriptiveStatisticsViewElement.Tag
source: Descriptive
ko_kr: 기술통계

# PageViewDescriptiveStatisticsWrapperElement.Tag
source: Descriptive
ko_kr: 기술통계

# PageViewDistributionViewElement.Tag
source: Distribution
ko_kr: 분포

# PageViewDistributionWrapperElement.Tag
source: Distribution
ko_kr: 분포

# PageViewGroupedBarChartElement.Tag
source: Grouped Bar
ko_kr: 묶은 막대형

# PageViewGroupedBarChartWrapperElement.Tag
source: Grouped Bar
ko_kr: 묶은 막대형

# PageViewLineChartElement.Tag
source: Line Chart
ko_kr: 꺾은선형

# PageViewLineChartWrapperElement.Tag
source: Line Chart
ko_kr: 꺾은선형

# PageViewPivotTableViewElement.Tag
source: Pivot Table
ko_kr: 피벗 테이블

# PageViewPivotTableWrapperElement.Tag
source: Pivot Table
ko_kr: 피벗 테이블

# PageViewScatterplotElement.Tag
source: Scatterplot
ko_kr: 분산형

# PageViewScatterplotWrapperElement.Tag
source: Scatterplot
ko_kr: 분산형

# PageViewSelectColumnToPreview.Text
source: Please select a column to preview.
ko_kr: 차트를 만드려면 컬럼을 선택하세요.

# PageViewTooManyElements.Text
source: There are too many visual elements. Some elements may be hidden.
ko_kr: 너무 많은 시각적 요소로 인해 일부가 생략되었습니다.

# PageViewUndo1.Text
source: Swipe up to undo.
ko_kr: 위로 밀어서 되돌리기

# PageViewUndo2.Text
source: Lift the finger to undo.
ko_kr: 손가락을 떼어서 되돌리기

source: Sum
ko_kr: 합계
